{
  "title": "Robopos Web App",
  "description": "Aplikasi kasir toko, aplikasi toko online shop, integrasi detail program software toko dan website online shop.",
  "features": "Fitur aplikasi toko",
  "featurestext": "Module program toko,aplikasi toko,software toko terintegrasi website.",
  "description": "I am writing about my experiences as a naval navel-gazer.",
  "fitur": "Explore all features",
  "fiturlink": "/fitur",
  "tokoapp": "Aplikasi Toko",
  "tech": "Dukungan penuh technology terbaik",
  "techtext": "Intergasi dengan berbagai technology terbaru dan modern dalam implementasi untuk membuat sebuah skema konsep akan system app yang sempurna untuk menunjang bisnis usaha mu.",
  "webapp": "Full Web App",
  "webapptext": "Bekerja secara penuh dengan konsep aplikasi kasir toko penjualan online yang terintegrasi dengan website.",
  "shared": "Shared Data",
  "sharedtext": "Memudahkan bekerja dengan pembagian divisi kasir stok gudang admin database dan admin keuangan dalam bekerja.",
  "support": "Fitur Lengkap",
  "supporttext": "Dan pastinya memiliki fitur dan modules yang sangat lengkap dalam digunakan mengakomodasi kebutuhan pembukuan bisnis.",
  "fast": "Kecepatan Penuh",
  "fasttext": "Dukungan dengan menggunakan cloud host yang terjaga peforma untuk menjaga kestabilan dan kecepatan secara penuh dalama bekerja.",
  "mobile": "Mobile Web App",
  "mobiletext": "Kemampuan sempurna untuk integrasi dengan website mobile version baik frontend dan backend dalam menunjang bisnis retail.",
  "desktop": "POS Device",
  "desktoptext": "Sempurna dengan integrasi dan koneksi dengan berbagai hardware kasir dalam bekerja pada point of sale system untuk digunakan.",
  "website": "Website Online Shop",
  "websitetext": "Bukan sekedar aplikasi toko kasir biasa tetapi include dengan integrasi website toko online shop untuk handle order online pelanggan.",
  "all": "All in one App",
  "alltext": "Mudahkan dengan robopos all in one app, aplikasi kasir penjualan toko, website toko online shop, aplikasi android dalam satu app untuk bisnis mu."
}
